export default [
  {
    attributes: [
      {
        id: 1,
        name: 'កាលបរិច្ឆេទចេញផ្សាយ',
        value: '2019-03-26',
      },
      {
        id: 3,
        name: 'ចំនួនប្រការ',
        value: '13',
      },
    ],
    categories: [
      {
        id: 9,
        name: 'ប្រកាស',
      },
      {
        id: 9,
        name: 'ប្រកាស',
      },
    ],
    date: 1718941788,
    expires: 0,
    folder: 'ឯកសារ',
    id: 492,
    name: '2019 ប្រកាសអន្តរក្រសួងស្តីពីការផ្តល់សេវាសាធារណៈរបស់ក្រសួងរៀបចំដែនដីនគរូបនីយកម្មនិងសំណង់',
  },
  {
    attributes: [
      {
        id: 1,
        name: 'កាលបរិច្ឆេទចេញផ្សាយ',
        value: '1999-07-20',
      },
      {
        id: 2,
        name: 'ចំនួនជំពូក',
        value: '14',
      },
      {
        id: 4,
        name: 'ចំនួនមាត្រា',
        value: '36',
      },
    ],
    categories: [
      {
        id: 5,
        name: 'អនុក្រឹត្យ',
      },
      {
        id: 5,
        name: 'អនុក្រឹត្យ',
      },
      {
        id: 5,
        name: 'អនុក្រឹត្យ',
      },
    ],
    date: 1718938820,
    expires: 0,
    folder: 'អនុក្រឹត្យ',
    id: 491,
    name: '1999 អនុក្រឹត្យស្តីពីការរៀបចំនិងការប្រព្រឹត្តទៅរបស់ក្រសួងរៀបចំដែនដីនគរូបនីយកម្មនិងសំណង់',
  },
  {
    attributes: [
      {
        id: 1,
        name: 'កាលបរិច្ឆេទចេញផ្សាយ',
        value: '2023-10-10',
      },
      {
        id: 3,
        name: 'ចំនួនប្រការ',
        value: '3',
      },
    ],
    categories: [
      {
        id: 37,
        name: 'សេចក្តីសម្រេច',
      },
      {
        id: 37,
        name: 'សេចក្តីសម្រេច',
      },
    ],
    date: 1718873365,
    expires: 0,
    folder: 'សេចក្ដីសម្រេច',
    id: 490,
    name: '2023​ សេចក្តីសម្រេចស្តីពីការតែងតាំងនាយិការងខុទ្ទកាល័យនៃក្រសួងរៀបចំដែនដីនគរូបនីយកម្មនិងសំណង់',
  },
  {
    attributes: [
      {
        id: 1,
        name: 'កាលបរិច្ឆេទចេញផ្សាយ',
        value: '2023-10-10',
      },
      {
        id: 3,
        name: 'ចំនួនប្រការ',
        value: '3',
      },
    ],
    categories: [
      {
        id: 37,
        name: 'សេចក្តីសម្រេច',
      },
      {
        id: 37,
        name: 'សេចក្តីសម្រេច',
      },
    ],
    date: 1718873114,
    expires: 0,
    folder: 'សេចក្ដីសម្រេច',
    id: 489,
    name: '2023 សេចក្តីសម្រេចស្តីពីការតែងតាំងលោកសុំមនោរម្យនាយករងខុទ្ទកាល័យនៃក្រសួងរៀបចំដែនដីនគរូបនីយកម្មនិងសំណង់',
  },
  {
    attributes: [
      {
        id: 1,
        name: 'កាលបរិច្ឆេទចេញផ្សាយ',
        value: '2023-10-10',
      },
      {
        id: 3,
        name: 'ចំនួនប្រការ',
        value: '3',
      },
    ],
    categories: [
      {
        id: 37,
        name: 'សេចក្តីសម្រេច',
      },
      {
        id: 37,
        name: 'សេចក្តីសម្រេច',
      },
    ],
    date: 1718872589,
    expires: 0,
    folder: 'សេចក្ដីសម្រេច',
    id: 488,
    name: '2023​ សេចក្តីសម្រេចស្តីពីការតែងតាំងលោកសនប៊ុនមាននាយករងខុទ្ទកាល័យនៃក្រសួងរៀបចំដែនដីនគរូបនីយកម្មនិងសំណង់',
  },
];
